abs
apache
apache-ant
autoconf
automake
automoc4
bash
bind-tools
binutils
bison
bzip2
bzr
clamav
cmake
coreutils
corkscrew
cronie
cryptsetup
desktop-file-utils
device-mapper
dhcpcd
diffutils
e2fsprogs
fakeroot
fetchmail
ffmpeg
file
filesystem
findutils
flex
gawk
gcc-libs
gettext
git
glibc
grep
gzip
inetutils
iproute2
iptables
iputils
jfsutils
less
letsencrypt
libmcrypt
libots
libpipeline
libtool
libxslt
licenses
logrotate
lvm2
lynx
m4
make
man-db
man-pages
mdadm
mercurial
mod_fcgid
mtr
mutt
nano
net-tools
netstat-nat
nodejs
npm
ntp
openssh
openssl
p7zip
pacman
pacman-mirrorlist
patch
pciutils
pcmciautils
perl
php-cgi
php-gd
php-mcrypt
php-xsl
phpmyadmin
pkg-config
postfix
ppp
procps-ng
proxytunnel
psmisc
python-lxml
python-pip
qjson
reiserfsprogs
rkhunter
rpmextract
ruby
s-nail
screen
sed
shadow
strace
subversion
sudo
swig
sysfsutils
syslog-ng
systemd
systemd-sysvcompat
tar
testdisk
texinfo
tomcat-native
tomcat7
unzip
usbutils
util-linux
vim
wget
which
whois
wpa_supplicant
xdg-utils
xfsprogs
yajl
yp-tools
zip
